studies/Test1/system/controlDict
FoamFile { version 2.0; format ascii; class dictionary; object controlDict; }

application     icoFoam;
startFrom       startTime;
startTime       0;
stopAt          endTime;
endTime         0.5;      // temps de simulation total
deltaT          0.001;    // Pas de temps
writeControl    runTime;
writeInterval   0.01;      // On sauvegarde un résultat tous les 0.1s